{
    "kv": "Mystery awaits for you in the deep jungle!<br>The International Committee welcomes you to join us on the 5th of November, in jungle seized Smökki for a Mystery Dinner. During the evening you are going to be served a dinner while solving puzzles in this escape room styled event.  Are you capable to solve mysteries of the jungle?<br>This event is open for all students of Aalto, and it will be held completely in English.<br><br>What?: Jungle themed mystery dinner<br>When?: 18:00, 5.11.2019<br>Where?: Smökki",
    "poli": "Are you still longing for the heat of last summer? Does the memory of the heatwave make you thirsty? DO NOT WORRY! Once again Polin Appro will save all of your dry throats! On November 6th the surroundings of the old Poly-building will be crowded by barcrawlers looking for something to drink in the middle of the desert!<br><br>Year 2019 Polin Appro theme is THE DESERT, so dress up accordingly and bring your own pet camels along! <br><br>What: Bar crawl near the old main building of Helsinki University of Technology<br>Where: Staring point in DTM, Mannerheimintie 6b, Helsinki<br>When: At the time appointed in ticket.<br><br>More information about the event and the ticket sales on <a class='link--sm' href='https://www.facebook.com/events/504835803393027/'>Facebook</a>.",
    "lks": "Teekkari song contest 2019 has it's grande finale during Teekkaritraditionweek. These nearly epic singing revelries are where the most clever wordsmiths and euphonious poets are separated from the chaff.<br><br>This year, the contest has four different divisions: 1) previously unperformed songs 2) previously performed songs 3) freshmen division 4) International-division<br><br>One person / team can participate in several divisions with several songs. Songs can be entered to the contest starting from the beginning of October, with more details announced by then.<br><br>What: Table party and song contest at the same time<br>Where: Smökki, Jämeräntaival 4, Espoo<br>When: Table party starts at 18:00",
    "punainen": "Ylioppilasriemua? Polyteknikkojen marssi? Have you always wondered, what these not-so-often sung songs are in the red songbook? No worries!<br><br>The committee of songleaders is holding a event during the Teekkari Tradition Week at Rantasauna, where all the songs in the book are sung. This is a perfect opportunity for freshmen and also older students to orientate themselves to singing culture. Surely every participant will leave the event with new information on the songs and their melodies.<br><br>What: Singing through all the songs in Teekkari songbook<br>Where: Rantasauna, Jämeränranta, Espoo<br>When: 7.11.2019. Singing starts at 18:00 and goes on as long as there are songs left to sing",
    "klubi": "As is tradition, the first event of the teekkari culture week is the Club night organized by Jalostajat and GAYY. Welcome to the heart of Otaniemi to enjoy the urban atmosphere, good company and unforgettable experiences. The Club night, arranged this time already on Saturday, has it all: delicious drinks, savory food and dazzling performances. Come kick off the teekkari culture week at Smökki on 2.11. and prepare for the journey of a lifetime.<br><br>What is this: Elegant evening with great food and drinks<br>Where: Smökki, Jämeräntaival 4, Espoo<br>When: 2.11.2019, starting at 20 o'clock<br>",
    "fjs": "The finest and most glamorous table party. Many older students are looking back wistfully on how the food was delicious and how resounding the singing was. The table party is only meant for teekkari freshmen.<br><br>What: Table party for technology freshmen<br>Where: Smökki, Jämeräntaival 4, Espoo<br>When: 4.11.2019. Cocktail-event starting at 18, table party at 19.",
    "tpj": "Teekkaritraditionparty is the anniversary gala of the Teekkari community and spirt where  the long and successful traditions will be honoured. The gala will be held in Dipoli and the afterparty will commence as soon as the official festivities are over. There will be busses to take the guests from Dipoli to the afterparty. The place of the afterparty will not be revealed until later.<br><br>Sign up is required in order to participate the Teekkaritraditionparty. The price of the gala is 85€ euros for students and 110€ euros for alumni. The dress code of the gala is white tie with decorations.<br><br>What: Anniversary gala of the Teekkari community and spirit<br>Where: Dipoli, Otakaari 24, Espoo<br>When: 8.11.2019. Cocktail party starts at 18:00",
    "sillis": "Teekarisillis is place to be after grueling week. Sillis offers a chance to relax and replenish your energy supplies after a hard partying. Food and drinks will be served without mentioning all the amazing shows. This will be something to drop the burden of the past adventures off your shoulders. <br><br>Saturday is the day to rest and what would be more suitable way to do that than by putting on your favourite animal costume or other sillis-wears and coming to Smökki to enjoy the Teekkarisillis. Doors will open at 12:00. You must sign up in order to attend the event but in case of available seats tickets will be sold by the doors. Teekkarisillis costs 20 euros, which can be paid either in advance according to information delivered to attendees or by the door upon arrival.<br><br>What: Brunch ending the anniversary week<br>Where: Smökki, Jämeräntaival 4, Espoo<br>When: 9.11.2019. starting at 12:00"
}