{
    "kv": "Mystery awaits for you in the deep jungle!<br>The International Committee welcomes you to join us on the 5h of November, in jungle seized Smökki for a Mystery Dinner. During the evening you are going to be served a dinner while solving puzzles in this escape room styled event.  Are you capable to solve mysteries of the jungle?<br>This event is open for all students of Aalto, and it will be held completely in English.<br><br>What?: Jungle themed mystery dinner<br>When?: 18:00, 5.11.2019<br>Where?: Smökki",
    "poli": "Do you still look back at the heat of last summer with warmth? Is the lack of heat beginning to thirst? NO WORRIES! Polin Appro comes again to rescue all thirsty heroes! On the 6th of November you'll be able to crawl old Poli's area looking for a drink as if you were to find yourself in the hot desert! Polin Appro is a pub crawl organized by Aalto University's students during Teekkari Tradition Week. All students are welcome. This year's theme is Desert, so decorate yourself and your overall with the right feel!",
    "lks": "Teekkari song contest 2019 has it's grande finale during Teekkari Tradition Week. These nearly epic singing revelries are where the most clever wordsmiths and euphonious poets are separated from the chaff.<br><br>This year has four different divisions: 1) previously performed songs 2) previously performed songs 3) freshmen division 4) International-division<br><br>One person / team can participate in several divisions with several songs. Songs can be entered to the contest starting from beginning of the October, with more details announced by then.",
    "punainen": "Ylioppilasriemua? Polyteknikkojen marssi? Have you always wondered, what these not-so-often sung songs are in the red songbook? No worries!<br><br>The committee of songleaders is holding a event during the Teekkari Tradition Week at Rantasauna, where all the songs in the book are sung. This is a perfect opportunity for freshmen and also older students to orientate themselves to singing culture. Surely every participant will leave the event with new information on the songs and their melodies."
}