{
    "kv": "Ett mysterium väntar på dig djupt inne i djungeln!<br>\rInternationella kommittén välkomnar dig den 5.11 till den djungel belagda Smökki på en Mystery Middag.<br>Under kvällen kommer du förutom middag att serveras utmanande gåtor i detta escape room liknande evenemang. Lyckas du lösa djungelns mysterier?<br>Evenemanget är öppet för alla Aaltos studeranden och kommer att hållas helt på engelska.<br><br>Vad?: Mystery middag med jungel tema<br>När?: 18:00, 5.11.2019<br>Var?: Smökki",
    "poli": "Do you still look back at the heat of last summer with warmth? Is the lack of heat beginning to thirst? NO WORRIES! Polin Appro comes again to rescue all thirsty heroes! On the 6th of November you'll be able to crawl old Poli's area looking for a drink as if you were to find yourself in the hot desert! Polin Appro is a pub crawl organized by Aalto University's students during Teekkari Tradition Week. All students are welcome. This year's theme is Desert, so decorate yourself and your overall with the right feel!",
    "lks": "Teekkari song contest 2019 has it's grande finale during Teekkari Tradition Week. These nearly epic singing revelries are where the most clever wordsmiths and euphonious poets are separated from the chaff.<br><br>This year has four different divisions: 1) previously performed songs 2) previously performed songs 3) freshmen division 4) International-division<br><br>One person / team can participate in several divisions with several songs. Songs can be entered to the contest starting from beginning of the October, with more details announced by then.",
    "punainen": "Ylioppilasriemua? Polyteknikernas marsch? Har du alltid grubblat över vad de här mindre sjungda sångerna i den röda sångboken är för något? Ingen fara!<br><br>Under teknologtraditionsveckan ordnar Klockarkommittén ordnar en genomsjungning av den röda sångboken i Strandbastun där alla sånger i sångboken sjungs. Det här är ett ypperligt tillfälle för såväl gulnäbbar som äldre vetenskapsidkare att fördjupa sig i sångkulturens hemliga värld och varje deltagare får säkert ta del av ny information om både sånger och melodier.",
    "klubi": "Teknologtraditionsveckan inleds traditionsenligt med Klubbkvällen som ordnas av Jalostajat och GAYY. Välkommen till hjärtat av Otnäs för att njuta av en urban stämning, gott sällskap och utmärkt servering. På Klubbkvällen som i år ordnas redan på lördag bjuds det på njutningar i form av dryck, mat och uppträdanden. Kom alltså till Smökki den 2 november och låt teknologtraditionsveckan rycka med dig på en oförglömlig upplevelseresa.",
    "fjs": "Phuxarnas jubilésitz, den finaste och festligaste bordsfesten. Mången äldre vetenskapsaman minns sitzens i munnen smältande mat, inspirerande program och även förstås den ljudande sången. Phuxarnas jubilésitz är menat för de föreningarna som tar emot phuxar från de tekniska linjerna.",
    "tpj": "Teknlogtraditionsfesten är årsfest av teknologskapet och teklogandan, var de långa traditioner ska äras. Banketten hålls i Dipoli och efterfest ska börja genast efter de officiella del slutar. Efterfestplatsen avslöjas senare. <br><br>Anmälan är obligatoriskt för att delta till Teknologtraditionsfesten. Festen kostar 85€ dör studerande och 110€ för alumner. Klädsel ska vara högtidsdräkt med akademiska hederstecken. <br>",
    "sillis": "Teekkarisillis erbjudar chansen att ta lungt efter lång veckan. På sillis finns det mat och dryck som hjälper dig att ladda dina batterier. På sillis finns det också olika show som du kan inte missa. <br><br>På lördag kan du glömma alla dina sorgerna för en stund och klä dig din favorit sillis-kostym. Dörren vid Smökki öppnas klockan 12:00. Man måste anmäla för att delta, men om lediga platser finns kan man köpa biljett vid dörren också. Teekkarsillis kostar 20 euros, som man kan betala i förhand enligt instruktioner som sändas till de som har anmält. Man kan också betala vid dörren när man kommer in.<br>"
}
