{
    "kv": "Ett mysterium väntar på dig djupt inne i djungeln!<br>\rInternationella kommittén välkomnar dig den 5.11 till den djungel belagda Smökki på en Mystery Middag.<br>Under kvällen kommer du förutom middag att serveras utmanande gåtor i detta escape room liknande evenemang. Lyckas du lösa djungelns mysterier?<br>Evenemanget är öppet för alla Aaltos studeranden och kommer att hållas helt på engelska.<br><br>Vad?: Mystery middag med djungel tema<br>När?: 18:00, 5.11.2019<br>Var?: Smökki",
    "poli": "Tänker du ännu tillbaka på förra sommarens värme? Gör bara tanken av hettan dig törstig? INGEN PANIK! Nämligen Polin Appro kommer och räddar alla törstiga hjältar! Den 6 november har du möjligheten att gå runt på Polis gamla område och söka efter dricka med samma iver du skulle ha i öknens hetta.<br><br>Temat för Polin Appro 2019 är Öken, så dra på dig dina bästa kläder för att vandra på sanddynerna.<br><br>Vad: Barrunda vid gamla tekniska högskolan<br>Var: igång från DTM (Mannerheimvägen 6b)<br>När: Vid tiden i biljetten<br><br>Mer information om evenemanget och biljettförsäljningen på <a class='link--sm' href='https://www.facebook.com/events/504835803393027/'>Facebook</a>.",
    "lks": "Sångtävlingssits den 5 november<br><br>Teknologsångstävlingen år 2019 kulmineras av traditionsveckans sångtävlingssits. På det här episka sångspexet har man tagit reda på vem som är sitsfolkets fiffigaste sångsnickare och mest söttonade ordsmidare.<br><br>I år tävlas det i fyra serier: 1) tidigare icke-framförda låtar 2) tidigare framförda låtar 3) gulnäbbserien 4) International-serien<br><br>Varje deltagare/lag kan delta i tävlingen med flera låtar och i flera serier, låtanmälningen inleds i början av oktober. Mer information om sitsen och tävlingen publiceras vid samma tidpunkt.<br><br>Vad: Sitz och sångtävlingen samtidigt<br>Var: Otsvängen 20, Esbo<br>När: 2.11.2019, från och med klo 18",
    "punainen": "Ylioppilasriemua? Polyteknikernas marsch? Har du alltid grubblat över vad de här mindre sjungda sångerna i den röda sångboken är för något? Ingen fara!<br><br>Under teknologtraditionsveckan ordnar Klockarkommittén ordnar en genomsjungning av den röda sångboken i Strandbastun där alla sånger i sångboken sjungs. Det här är ett ypperligt tillfälle för såväl gulnäbbar som äldre vetenskapsidkare att fördjupa sig i sångkulturens hemliga värld och varje deltagare får säkert ta del av ny information om både sånger och melodier.<br><br>Vad: Genomsjungning av teknolog sångboken<br>Var: Rantasauna, Bisterstand, Esbo<br>När: 7.11.2019. Först sången börjar kl 18:00 och vi fortsätter tills den sista sången slutar",
    "klubi": "Teknologtraditionsveckan inleds traditionsenligt med Klubbkvällen som ordnas av Jalostajat och GAYY. Välkommen till hjärtat av Otnäs för att njuta av en urban stämning, gott sällskap och utmärkt servering. På Klubbkvällen som i år ordnas redan på lördag bjuds det på njutningar i form av dryck, mat och uppträdanden. Kom alltså till Smökki den 2 november och låt teknologtraditionsveckan rycka med dig på en oförglömlig upplevelseresa.<br><br>Vad: Elegant kväll med utmärkt mat och dryck<br>Var: Smökki, Bistervägen 4, Esbo<br>När: 2.11.2019, från och med kl 20",
    "fjs": "Phuxarnas jubilésitz, den finaste och festligaste bordsfesten. Mången äldre vetenskapsaman minns sitzens i munnen smältande mat, inspirerande program och även förstås den ljudande sången. Phuxarnas jubilésitz är menat för de föreningarna som tar emot phuxar från de tekniska linjerna.<br><br>Vad: Sitz för phuxar från de tekniska linjerna<br>Var: Smökki, Bistervägen 4, Esbo<br>När: 4.11.2019, Cocktail-tillfället från och med kl 18. Sitz 19:00.",
    "tpj": "Teknlogtraditionsfesten är årsfest av teknologskapet och teklogandan, var de långa traditioner ska äras. Banketten hålls i Dipoli och efterfest ska börja genast efter de officiella del slutar. Bussarna till efterfesten avgår utanför Dipoli och de åker till efterfestplatsen. Efterfestplatsen själv avslöjas senare.<br><br>Anmälan är obligatoriskt för att delta till Teknologtraditionsfesten. Festen kostar 85€ dör studerande och 110€ för alumner. Klädsel ska vara högtidsdräkt med akademiska hederstecken.<br><br>Vad: Årsfestsitz för teknologskapet<br>Var: Dipoli, Otsvängen 24, Esbo<br>När: 8.11.2019. Cocktail-tillfället från och med kl 18:00",
    "sillis": "Teekkarisillis erbjudar chansen att ta lungt efter lång veckan. På sillis finns det mat och dryck som hjälper dig att ladda dina batterier. På sillis finns det också olika show som du kan inte missa. <br><br>På lördag kan du glömma alla dina sorgerna för en stund och klä dig din favorit sillis-kostym. Dörren vid Smökki öppnas klockan 12:00. Man måste anmäla för att delta, men om lediga platser finns kan man köpa biljett vid dörren också. Teekkarsillis kostar xx euro, som man kan betala i förhand enligt instruktioner som sändas till de som har anmält. Man kan också betala vid dörren när man kommer in.<br><br>Vad: Brunchen som slutar traditionsveckan<br>Var: Smökki, Bistervägen 4, Esbo<br>När: 9.11.2019. Från och med kl 12:00"
}