{
  "home": "Teknologskapet fyller år igen och det firas på fredagen den 8 november 2019 i Dipoli. Den traditionella Teknologtradionsfesten ordnas också i år för att ära det här årsdag.<br><br>Teknologtraditionsfesten kostar 85€ för studerande och 110€ för alumner. Man kan också frivilligt stödja evenemangen med stöd biljetten som kostar 147€. Klädsel i festen är högtidsdräkt med akademiska hederstecken. Anmälan öppnar den 25. september för inbjudna gäster och den 9. oktober för övriga.<br><br>Förutom Teknlogtraditionsfesten teknologskapet också firas under hela veckan med olika evenemang. Teknologtraditionsveckan erbjudar möjligheter att festa i variabel miljö. Festen bär dig genom de frysande glacier och fuktiga regndjungel utan att glömma de ljusa ljus av städerna. Kom med till festligheterna och fira den 147:e årsfest av teknologskapet.",
  "contact": "Skulle du eller ditt företag stödja festligheterna under Teknologtraditionsveckan eller själva Teknologtraditionsfesten? Teknologtraditionsfesten söker alltid partner till arrangemanget. Om du blev intresserad, ta kontakt, och vi kans visst tillsammans kom upp med något som passar just dig. <br><br>Om något förblev oklart, var så god, och ta kontakta oss. Säkert kan vi lösa all problemen på något sätt.<br><br>Anni Parkkila<br>Traditionsdirektör<br>anni.parkkila@ayy.fi",
  "signup": "Välkommen att fira den 147-årig teknologskapet på fredag den 8 November till Dipoli (Otsvängen 24). Anmälan till den 147:e Teknologtraditionsfesten sker via formen nedanför. Efter anmälan får du betalningsanvisningar till e-post. Observera att anmälan är bindande.<br><br>Anmälan är öppet på följande sätt<br>Inbjudna gäster: från den 25 Oktober kl 12:00 till den 8 Oktober kl 23:59 <br>Övriga gäster: från den 9 Oktober kl 12:00 till den 24 Oktober kl 23:59<br><br>Årsfestsitz kostar 85€ för studerande och 110€ för alumner. Man kan också köpa ett stöd biljett som kostar 147€. Klädsel i festen är högtidsdräkt med akademiska hederstecken.<br>"
}