{
    "kv": "Mysteeri odottaa sademetsän syövereissä!<br>KvTMK toivottaa sinut tervetulleeksi 5.11. Mysteeri illalliselle sademetsän valtaamaan Smökkiin. Illan aikana osallistujille tullaan illallisen lisäksi tarjoilemaan kiperiä pulmia tässä escape room tyylisessä tapahtumassa. Onko sinusta sademetsän salaisuuksien selvittäjäksi?<br>Tapahtuma on avoin kaikille Aallon opiskelijoille ja järjestetään kokonaan englanniksi.<br><br>Mitä?: Mysteeri illallinen sademetsän syövereissä<br>Milloin?: 18.00, 5.11.2019<br>Missä?: Smökki",
    "poli": "Muisteletko viime kesän helteitä vieläkin lämmöllä? Alkaako kuumuuden kaipuu janottamaan? EI HÄTÄÄ! Polin Appro saapuu taas kerran pelastamaan kaikki janoiset sankarit! 6. marraskuuta pääsee kiertelemään vanhan Polin aluetta etsien juotavia samalla innolla kuin jos löytäisit itsesi kuumalta aavikolta!<br>Polin Appro on aaltolaisten Teekkariperinneviikolla järjestämä baarikiertely, jonne ovat tervetulleita kaikki opiskelijat. Vuoden 2019 teemana on AAVIKKO, joten koristele itsesi ja haalarisi oikeaan fiilikseen sen mukaisesti!",
    "lks": "\"On tullut aika sitsin, gongin luo jo käy.\"<br><br>Vuoden 2019 Teekkarilaulukilpailu huipentuu perinneviikon laulukilpailusitseihin. Näissä lähes eeppisen mittakaavan lauluiloitteluissa on selvitelty Otaniemen nokkelimmat laulunikkarit ja sulosointuisimmat sanasepot tavallisesta sitsikansasta.<br><br>Tänäkin vuonna kilpaillaan neljässä sarjassa: 1) ennen esittämättömät kappaleet 2) aikaisemmin esitetyt kappaleet 3) fuksisarja 4) International-sarja<br><br>Kilpailuun voi kukin osallistuja / joukkue osallistua useammalla kappaleella ja useampaan sarjaan, ja laulujen ilmoittaminen kilpailuun aukeaa lokakuun alussa. Lisätietoja sitseistä ja kilpailusta julkaistaan samaan aikaan.",
    "punainen": "Ylioppilasriemua? Polyteknikkojen marssi? Oletko aina miettinyt, mitä nämä vähän vähemmän lauletut laulut tekniikan punaisessa laulukirjassa ovat? Ei hätää!<br><br>Lukkaritoimikunta järjestää teekkariperinneviikolla punaisen laulukirjan läpilaulannan Rantasaunalla, jossa käydään läpi kaikki laulukirjan kappaleen. Tämä on loistava tilaisuus niin fukseille kuin vanhemmillekin tieteenharjoittajille upottautua laulukulttuurin saloihin, jossa varmasti jokaiselle osallistujelle tulee vastaan uutta tietoa niin lauluista kuin melodioista."
}