{
    "kv": "Mysteeri odottaa sademetsän syövereissä!<br>KvTMK toivottaa sinut tervetulleeksi 5.11. Mysteeri illalliselle sademetsän valtaamaan Smökkiin. Illan aikana osallistujille tullaan illallisen lisäksi tarjoilemaan kiperiä pulmia tässä escape room tyylisessä tapahtumassa. Onko sinusta sademetsän salaisuuksien selvittäjäksi?<br>Tapahtuma on avoin kaikille Aallon opiskelijoille ja järjestetään kokonaan englanniksi.<br><br>Mitä?: Mysteeri illallinen sademetsän syövereissä<br>Milloin?: 18.00, 5.11.2019<br>Missä?: Smökki",
    "poli": "Muisteletko viime kesän helteitä vieläkin lämmöllä? Alkaako kuumuuden kaipuu janottamaan? EI HÄTÄÄ! Polin Appro saapuu taas kerran pelastamaan kaikki janoiset sankarit! 6. marraskuuta pääsee kiertelemään vanhan Polin aluetta etsien juotavia samalla innolla kuin jos löytäisit itsesi kuumalta aavikolta!<br>Polin Appro on aaltolaisten Teekkariperinneviikolla järjestämä baarikiertely, jonne ovat tervetulleita kaikki opiskelijat. Vuoden 2019 teemana on AAVIKKO, joten koristele itsesi ja haalarisi oikeaan fiilikseen sen mukaisesti!<br><br>Mitä: Baarikiertely vanhan Polin pääpiirteisellä alueella<br>Missä: Aloituspaikka DTM, Mannerheimintie 6b, Helsinki<br>Milloin: Lipunmukaiseen aikaan",
    "lks": "\"On tullut aika sitsin, gongin luo jo käy.\"<br><br>Vuoden 2019 Teekkarilaulukilpailu huipentuu perinneviikon laulukilpailusitseihin. Näissä lähes eeppisen mittakaavan lauluiloitteluissa on selvitelty Otaniemen nokkelimmat laulunikkarit ja sulosointuisimmat sanasepot tavallisesta sitsikansasta.<br><br>Tänäkin vuonna kilpaillaan neljässä sarjassa: 1) ennen esittämättömät kappaleet 2) aikaisemmin esitetyt kappaleet 3) fuksisarja 4) International-sarja<br><br>Kilpailuun voi kukin osallistuja / joukkue osallistua useammalla kappaleella ja useampaan sarjaan, ja laulujen ilmoittaminen kilpailuun aukeaa lokakuun alussa. Lisätietoja sitseistä ja kilpailusta julkaistaan samaan aikaan.<br><br>Mitä: Sitsi ja -laulukilpailu<br>Missä: Smökki, Jämeräntaival 4, Espoo<br>Milloin: 5.11.2019 klo 18:00 alkaen",
    "punainen": "Ylioppilasriemua? Polyteknikkojen marssi? Oletko aina miettinyt, mitä nämä vähän vähemmän lauletut laulut tekniikan punaisessa laulukirjassa ovat? Ei hätää!<br><br>Lukkaritoimikunta järjestää teekkariperinneviikolla punaisen laulukirjan läpilaulannan Rantasaunalla, jossa käydään läpi kaikki laulukirjan kappaleen. Tämä on loistava tilaisuus niin fukseille kuin vanhemmillekin tieteenharjoittajille upottautua laulukulttuurin saloihin, jossa varmasti jokaiselle osallistujelle tulee vastaan uutta tietoa niin lauluista kuin melodioista.<br><br>Mitä: Teekkarilaulukirjan laulamista kannesta kanteen<br>Missä: Rantasauna, Jämeränranta, Espoo<br>Milloin: 7.11.2019. Laulu alkaa klo 18 ja jatkuu niin kauan kuin laulettavaa riittää",
    "klubi": "Teekkariperinneviikon aloittaa tuttuun tapaan Jalostajien ja GAYYn järjestämä Klubi-ilta. Tervetuloa Otaniemen sykkivään sydämeen nauttimaan urbaanista tunnelmasta, hyvästä seurasta ja erinomaisista tarjoiluista. Tänä vuonna jo lauantaina järjestettävässä Klubi-illassa on tarjolla nautintoja niin juomien, ruokien, kuin esitysten muodossa. Saavu siis 2.11. Smökkiin ja anna teekkariperinneviikon temmata sinut mukaan unohtumattomalle elämysmatkalle.<br><br>Mitä: Hyvää ruokaa ja juomaa, sekä rentoa tunnelmaa täynnä oleva hengailutapahtuma<br>Missä: Smökki, Jämeräntaival 4, Espoo<br>Milloin: 2.11.2019, kello 20 alkaen",
    "fjs": "Fuksien juhlasitsit, nuo pöytäjuhlista tyylikkäimmät ja juhlavimmat. Moni vanhempi tieteenharjoittaja muisteleekin kaiholla sitsien suussa sulavaa ruokaa ja inspiroivaa ohjelmaa sekä tietenkin raikuvaa laulua. Fuksien juhlasitsit ovat tarkoitettu tekniikan alan opiskelijoita vastaanottavien yhdistysten fukseille.<br><br>Mitä: Tekniikan alan fuksien pöytäjuhla<br>Missä: Smökki, Jämeräntaival 4, Espoo<br>Milloin: Cocktail-tilaisuus klo 18 alkaen, pöytäjuhla klo 19.",
    "tpj": "Teekkariperinnejuhla on teekkariuden vuosijuhla, jossa juhlistetaan teekkariyhteisön kunniakasta taivalta. Pääjuhlaa vietetään Dipolin suojissa ja jatkoille Servin mökkiin/Myöhemmin paljastettavaan paikkaan siirrytään juhlan päätyttyä. <br><br>Teekkariperinnejuhlaan tulee ilmoittautua erikseen. Juhla kustantaa opiskelijoillle 85€ ja 110€ jo valmistuineille, alumneille. Juhlan pukukoodi on juhlapuku akateemisin kunniamerkein.<br><br>Mitä: Teekkariuden vuosijuhlasitsit<br>Missä: Dipoli, Otakaari 24, Espoo<br>Milloin: 8.11.2019. Cocktail-tilaisuus alkaen kello 18:00",
    "sillis" : "Teekkarisilliksellä on aika rentoutua raskaan viikon jälkeen. Silliksellä on tarjolla ruokaa ja juomaa, sekä lisäksi kaikenlaista ohjelmaa ja esiintyjiä. Ennen kaikkea silliksellä voit karistaa kuluneen viikon kuorman hartioiltasi ja rentoutua. <br><br>Lauantaina on aika jättää reissureppu kotiin ja nykäistä päälle lempisillisasusi ja saapua Smökkiin kello 12:00 eteenpäin. Sillikselle tulee ilmoittautua etukäteen, mutta mikäli paikkoja jää jäljelle, voi niitä voi myös lunastaa ovelta. Silliksen hinta on 20€, jonka voit maksaa etukäteen tai vaihtoehtoisesti ovella saapuessasi.<br><br>Mitä: Juhlaviikon päättävä brunssi<br>Missä: Smökki, Jämeräntaival 4, Espoo<br>Milloin: 9.11.2019 alkaen kello 12:00"
}